Repository: linuxmint/xreader
Catalog: po/*.po
Languages: az, fil, lo

source: File is corrupted
lo: ໄຟລ໌ເສຍຫາຍ

source: Archive is encrypted
lo: ໄຟລ໌ຈັດເກັບຖືກເຂົ້າລະຫັດ

source: No supported images in archive
lo: ບໍ່ມີຮູບພາບທີ່ຮອງຮັບໃນໄຟລ໌ຈັດເກັບ

source: No files in archive
az: Arxivdə fayl yoxdur
fil: Walang files sa archive
lo: ບໍ່ມີໄຟລ໌ໃນບ່ອນເກັບ

source: Not a comic book MIME type: %s
az: Komik kitab deyil MIME növü: %s
fil: Hindi comic book MIME type ang %s
lo: ບໍ່ແມ່ນປະເພດ MIME ຂອງໜັງສືກາຕູນ: %s

source: libarchive lacks support for this comic book’s compression, please contact your distributor
lo: libarchive ບໍ່ຮອງຮັບການບີບອັດຂອງປຶ້ມກາຕູນນີ້, ກະລຸນາຕິດຕໍ່ຜູ້ແຈກຢາຍຂອງທ່ານ

source: Can not get local path for archive
lo: ບໍ່ສາມາດຫາເສັ້ນທາງພາຍໃນສຳລັບໄຟລ໌ຈັດເກັບ

source: DjVu document has incorrect format
az: DjVu sənədinin formatı səhvdir
fil: Mali ang format ng DjVu document na ito
lo: ເອກະສານ DjVu ມີຮູບແບບບໍ່ຖືກຕ້ອງ

source: The document is composed of several files. One or more of these files cannot be accessed.
az: Sənəd bir neçə fayldan ibarətdir. Bu fayllardan birinə və ya bir neçəsinədaxil olmaq mümkün deyil.
fil: Binubuo ng ilang mga file ang dokumentong ito. Hindi mabuksan ang isa o maraming file.
lo: ເອກະສານນີ້ປະກອບດ້ວຍຫຼາຍໄຟລ໌. ໄຟລ໌ໜຶ່ງ ຫຼື ຫຼາຍໄຟລ໌ບໍ່ສາມາດເຂົ້າເຖິງໄດ້.

source: DjVu Documents
az: DjVu Sənədləri
fil: Mga DjVu Document
lo: ເອກະສານ DjVu

source: DVI document has incorrect format
az: DVI sənədi səhv formata malikdir
fil: Mali ang format ng DjVu Document
lo: ເອກະສານ DVI ມີຮູບແບບບໍ່ຖືກຕ້ອງ

source: DVI Documents
az: DVI Sənədləri
fil: Mga DVI Document
lo: ເອກະສານ DVI

source: Unknown MIME Type
az: Bilinməyən MIME Type
fil: Hindi kilala ang MIME Type
lo: ບໍ່ຮູ້ຈັກປະເພດ MIME

source: Not an ePub document
az: ePub sənədi deyil
fil: Hindi ito ePub Document
lo: ບໍ່ແມ່ນເອກະສານ ePub

source: epub file is invalid or corrupt
az: epub faylı yanlışdır və ya zədələnib
fil: Invalid o corrupt ang epub file
lo: ໄຟລ໌ epub ບໍ່ຖືກຕ້ອງ ຫຼື ເສຍຫາຍ

source: could not retrieve filename
az: fayl adını əldə edə bilmədi
fil: Hindi makuha ang filename
lo: ບໍ່ສາມາດເອົາຊື່ໄຟລ໌ມາໄດ້

source: could not open archive
az: arxivi aça bilmədi
fil: Hindi mabuksan ang archive
lo: ບໍ່ສາມາດເປີດບ່ອນເກັບໄດ້

source: could not extract archive
az: arxivi çıxara bilmədi
fil: Hindi ma-extract ang archive
lo: ບໍ່ສາມາດແຕກໄຟລ໌ອອກຈາກບ່ອນເກັບໄດ້

source: could not retrieve container file
az: konteyner faylını əldə edə bilmədi
fil: Hindi makuha ang container file
lo: ບໍ່ສາມາດເອົາໄຟລ໌ຄອນເທນເນີມາໄດ້

source: could not open container file
az: konteyner faylını aça bilmədi
fil: Hindi mabuksan ang container file
lo: ບໍ່ສາມາດເປີດໄຟລ໌ຄອນເທນເນີໄດ້

source: container file is corrupt
az: konteyner faylı zədələnib
fil: Corrupt ang container file
lo: ໄຟລ໌ຄອນເທນເນີເສຍຫາຍ

source: epub file is corrupt, no container
az: epub faylı zədələnib, konteyner yoxdur
fil: Corrupt ang epub file, walang container
lo: ໄຟລ໌ epub ເສຍຫາຍ, ບໍ່ມີຄອນເທນເນີ

source: could not parse content manifest
az: məzmun manifestini təhlil edə bilmədi
fil: Hindi ma-parse ang content manifest
lo: ບໍ່ສາມາດວິເຄາະເນື້ອໃນ manifest ໄດ້

source: content file is invalid
az: məzmun faylı yanlışdır
fil: Invalid ang content file
lo: ໄຟລ໌ເນື້ອໃນບໍ່ຖືກຕ້ອງ

source: epub file has no spine
az: epub faylının onurğası yoxdur
fil: Walang spine ang epub file
lo: ໄຟລ໌ epub ບໍ່ມີ spine

source: epub file has no manifest
az: epub faylının manifesti yoxdur
fil: Walang manifest ang epub file
lo: ໄຟລ໌ epub ບໍ່ມີ manifest

source: Could not set up document tree for loading, some files missing
az: Sənəd ağacını yükləmək üçün qurmaq mümkün olmadı, bəzi fayllar çatışmır
fil: Hindi ma-set up ang document tree para i-load, may nawawalang mga file
lo: ບໍ່ສາມາດຕັ້ງຄ່າໂຄງສ້າງເອກະສານເພື່ອໂຫຼດໄດ້, ມີບາງໄຟລ໌ຫາຍໄປ

source: There was an error deleting “%s”.
az: “%s” silərkən xəta baş verdi.
fil: Nagkaroon ng error sa pag-delete ng “%s”.
lo: ເກີດຂໍ້ຜິດພາດໃນການລຶບ “%s”.

source: epub Documents
az: epub Sənədləri
lo: ເອກະສານ epub

source: This work is in the Public Domain
az: Bu iş Public Domaindədir
fil: Public Domain ang akdang ito
lo: ຜົນງານນີ້ເປັນສາທາລະນະສົມບັດ

source: Yes
az: Hə
fil: Oo
lo: ແມ່ນ

source: No
az: Yox
fil: Hindi
lo: ບໍ່

source: Unknown font type
az: Naməlum şrift növü
fil: Hindi kilala ang font type
lo: ບໍ່ຮູ້ຈັກປະເພດຟອນ

source: No name
az: Ad yoxdur
fil: Walang pangalan
lo: ບໍ່ມີຊື່

source: Embedded subset
az: Daxili alt çoxluq
lo: ຝັງໄວ້ບາງສ່ວນ

source: Embedded
az: Daxili
lo: ຝັງໄວ້

source: Not embedded
fil: Hindi embedded
lo: ບໍ່ໄດ້ຝັງໄວ້

source: PDF Documents
az: Pdf Sənədləri
lo: ເອກະສານ PDF

source: Failed to load document “%s”
az: “%s” sənədini yükləmək uğursuz oldu
fil: Bigong i-load ang dokumentong “%s”
lo: ໂຫຼດເອກະສານ “%s” ລົ້ມເຫຼວ

source: Failed to save document “%s”
az: “%s” sənədini saxlamaq uğursuz oldu
fil: Bigong i-save ang dokumentong “%s”
lo: ບັນທຶກເອກະສານ “%s” ລົ້ມເຫຼວ

source: PostScript Documents
az: PostScript Sənədləri
fil: Mga PostScript Document
lo: ເອກະສານ PostScript

source: Invalid document
az: Etibarsız sənəd
fil: Invalid na dokumento
lo: ເອກະສານບໍ່ຖືກຕ້ອງ

source: Couldn't save attachment “%s”: %s
az: “%s” qoşmasını saxlamaq mümkün olmadı: %s
fil: Hindi pwede i-save ang attachment na “%s”: %s
lo: ບໍ່ສາມາດບັນທຶກໄຟລ໌ແນບ “%s” ໄດ້: %s

source: Couldn't open attachment “%s”: %s
az: “%s” qoşmasını açmaq mümkün olmadı: %s
fil: Hindi mabuksan ang attachment na “%s”: %s
lo: ບໍ່ສາມາດເປີດໄຟລ໌ແນບ “%s” ໄດ້: %s

source: Couldn't open attachment “%s”
az: “%s” qoşmasını açmaq mümkün olmadı
fil: Hindi mabuksan ang attachment na “%s”
lo: ບໍ່ສາມາດເປີດໄຟລ໌ແນບ “%s” ໄດ້

source: File type %s (%s) is not supported
az: %s (%s) fayl növü dəstəklənmir
fil: Hindi suportado ang file type na %s (%s)
lo: ບໍ່ຮອງຮັບປະເພດໄຟລ໌ %s (%s)

source: All Documents
az: Bütün Sənədlər
fil: Lahat ng Mga Dokumento
lo: ເອກະສານທັງໝົດ

source: All Files
az: Bütün Fayllar
fil: Lahat ng Mga File
lo: ໄຟລ໌ທັງໝົດ

source: Failed to create a temporary file: %s
az: Müvəqqəti fayl yaratmaq uğursuz oldu: %s
fil: Bigong mabuo ang pansamantalang file na %s
lo: ສ້າງໄຟລ໌ຊົ່ວຄາວລົ້ມເຫຼວ: %s

source: Failed to create a temporary directory: %s
az: Müvəqqəti kataloq yaratmaq uğursuz oldu: %s
fil: Bigong mabuo ang pansamantalang directory na %s
lo: ສ້າງໂຟລເດີຊົ່ວຄາວລົ້ມເຫຼວ: %s

source: File is not a valid .desktop file
az: Fayl etibarlı .desktop faylı deyil
fil: Hindi valid na .desktop file ang file na ito
lo: ໄຟລ໌ບໍ່ແມ່ນໄຟລ໌ .desktop ທີ່ຖືກຕ້ອງ

source: Unrecognized desktop file Version '%s'
az: Tanınmayan iş masası faylı '%s' versiyası
fil: Hindi kilala ang desktop file Version '%s'
lo: ບໍ່ຮູ້ຈັກໄຟລ໌ desktop ເວີຊັນ '%s'

source: Starting %s
az: %s başlayır
fil: Binubuksan ang %s
lo: ກຳລັງເລີ່ມ %s

source: Application does not accept documents on command line
az: Tətbiq əmr sətrində sənədləri qəbul etmir
fil: Hindi tumatanggap ang app ng mga dokumento sa command line
lo: ແອັບພລິເຄຊັນບໍ່ຮັບເອກະສານຜ່ານຄຳສັ່ງ

source: Unrecognized launch option: %d
az: Tanınmamış başlatma seçimi: %d
fil: Hindi kilala ang launch option na %d
lo: ບໍ່ຮູ້ຈັກຕົວເລືອກການເປີດ: %d

source: Can't pass document URIs to a 'Type=Link' desktop entry
az: Sənəd URI-lərini 'Type=Link' masaüstü girişinə ötürmək mümkün deyil
fil: Hindi maipasa ang document URIs sa 'Type=Link' desktop entry
lo: ບໍ່ສາມາດສົ່ງ URI ຂອງເອກະສານໄປຫາລາຍການ desktop 'Type=Link' ໄດ້

source: Not a launchable item
az: İstifadə edilə bilən element deyil
fil: Hindi ito launchable item
lo: ບໍ່ແມ່ນລາຍການທີ່ສາມາດເປີດໄດ້

source: Disable connection to session manager
az: Sessiya meneceri ilə əlaqəni deaktiv edin
fil: Idisable ang koneksyon sa session manager
lo: ປິດການເຊື່ອມຕໍ່ກັບຕົວຈັດການເຊດຊັນ

source: Specify file containing saved configuration
az: Saxlanmış konfiqurasiyanı ehtiva edən faylı göstərin
fil: Tukuyin ang file kung saan naka-save ang configuration
lo: ລະບຸໄຟລ໌ທີ່ບັນຈຸການຕັ້ງຄ່າທີ່ບັນທຶກໄວ້

source: FILE
az: FAYL
lo: ໄຟລ໌

source: Specify session management ID
az: Sessiya idarəetmə ID-sini göstərin
fil: Sabihin ang session management ID
lo: ລະບຸ ID ການຈັດການເຊດຊັນ

source: Session management options:
az: Sessiya idarəetmə variantları:
lo: ຕົວເລືອກການຈັດການເຊດຊັນ:

source: Show session management options
az: Sessiya idarəetmə seçimlərini göstərin
fil: Ipakita ang session management options
lo: ສະແດງຕົວເລືອກການຈັດການເຊດຊັນ

source: Best Fit
az: Ən uyğun görünüm
fil: Pagkasyahin ang Buong Pahina sa Window
lo: ພໍດີທີ່ສຸດ

source: Fit Page Width
az: Səhifə eninə uyğunlaşdırın
fil: Pagkasyahin sa Lapad ng Pahina
lo: ພໍດີຄວາມກວ້າງໜ້າ

source: Expand Window to Fit
az: Sığdırmaq üçün Pəncərəni genişləndirin
fil: Palakihin ang Window para Magkasya ang Buong Pahina
lo: ຂະຫຍາຍໜ້າຕ່າງໃຫ້ພໍດີ

source: A Document Viewer
az: Sənəd Görüntüləyicisi
fil: Isang Document Viewer
lo: ໂປຣແກຣມເບິ່ງເອກະສານ

source: <p> Xreader is a simple multi-page document viewer. It can display and print PostScript (PS), Encapsulated PostScript (EPS), DJVU, DVI, XPS and Portable Document Format (PDF) files, as well as comic book archive files. When supported by the document, it also allows searching for text, copying text to the clipboard, hypertext navigation and table-of-contents bookmarks. </p>
az: <p> Xreader sadə çox səhifəli sənəd görüntüləyicisidir. O, PostScript (PS), EPS, DJVU, DVI, XPS və Portativ Sənəd Faylları (PDF), həmçinin komiksarxiv fayllarını göstərə və çap edə bilir. Sənəd tərəfindən dəstəkləndikdə,o, həmçinin mətni axtarmağa, mübadilə buferinə köçürməyə, hipermətn naviqasiyasına və məzmun cədvəlinin əlfəcinlərinə imkan verir.</p>
fil: <p> Ang Xreader ay isang simpleng multi-page na document viewer. Kaya nitong ipakita at i-print ang PostScript (PS), Encapsulated PostScript (EPS), DJVU, DVI, XPS at Portable Document Format (PDF) files, pati na rin ang comic book archive files. Kung suportado ng dokumento, pwede ring maghanap ng text, kumopya ng text sa clipboard, hypertext navigation, at table-of-contents bookmarks.
lo: <p> Xreader ແມ່ນໂປຣແກຣມເບິ່ງເອກະສານຫຼາຍໜ້າແບບງ່າຍດາຍ. ມັນສາມາດສະແດງ ແລະ ພິມໄຟລ໌ PostScript (PS), Encapsulated PostScript (EPS), DJVU, DVI, XPS ແລະ Portable Document Format (PDF), ລວມທັງໄຟລ໌ຈັດເກັບໜັງສືກາຕູນ. ເມື່ອເອກະສານຮອງຮັບ, ມັນຍັງສາມາດຄົ້ນຫາຂໍ້ຄວາມ, ສຳເນົາຂໍ້ຄວາມໄປໃສ່ຄລິບບອດ, ນຳທາງດ້ວຍໄຮເປີເທັກ ແລະ ບຸກໝາກສາລະບານ. </p>

source: Document Viewer
az: Sənəd Görüntüləyicisi
lo: ໂປຣແກຣມເບິ່ງເອກະສານ

source: View multi-page documents
az: Çox səhifəli sənədlərə baxın
fil: Buksan ang multi-page documents
lo: ເບິ່ງເອກະສານຫຼາຍໜ້າ

source: Delete the temporary file
az: Müvəqqəti faylı silin
fil: Idelete ang temporary file
lo: ລຶບໄຟລ໌ຊົ່ວຄາວ

source: Print settings file
az: Parametrlər faylını çap edin
fil: Iprint ang settings file
lo: ໄຟລ໌ການຕັ້ງຄ່າການພິມ

source: Print Preview
az: Çap önizləməsi
lo: ສະແດງຕົວຢ່າງກ່ອນພິມ

source: Failed to print document
az: Sənədi çap etmək uğursuz oldu
fil: Bigong iprint ang dokumento
lo: ພິມເອກະສານລົ້ມເຫຼວ

source: The selected printer '%s' could not be found
az: Seçilmiş "%s" printeri tapılmadı
fil: Hindi mahanap ang piniling printer na '%s'
lo: ບໍ່ພົບເຄື່ອງພິມ '%s' ທີ່ເລືອກ

source: _Previous Page
az: _Əvvəlki Səhifə
fil: _Bumalik ng Pahina
lo: ໜ້າ_ກ່ອນໜ້າ

source: Go to the previous page
az: Əvvəlki Səhifəyə qayıd
fil: Bumalik ng pahina
lo: ໄປທີ່ໜ້າກ່ອນໜ້າ

source: _Next Page
az: So_nrakı Səhifə
fil: _Susunod na Pahina
lo: _ໜ້າຕໍ່ໄປ

source: Go to the next page
az: Sonrakı Səhifəyə Ged
fil: Susunod na pahina
lo: ໄປທີ່ໜ້າຕໍ່ໄປ

source: Enlarge the document
az: Sənədi genişləndir
fil: Palakihin ang dokumento
lo: ຂະຫຍາຍເອກະສານ

source: Shrink the document
az: Sənədi daralt
fil: Paliitin ang dokumento
lo: ຫຍໍ້ເອກະສານ

source: Original size
az: Orijinal ölçü
fil: Orihinal na sukat
lo: ຂະໜາດເດີມ

source: Print
az: Çap edin
lo: ພິມ

source: Print this document
az: Bu sənədi çap edin
fil: I-print ang dokumento
lo: ພິມເອກະສານນີ້

source: _Best Fit
az: _Ən uyğun görünüm
fil: _Pagkasyahin ang Buong Pahina sa Window
lo: ພໍດີ_ທີ່ສຸດ

source: Make the current document fill the window
az: Cari sənəd pəncərəni doldursun
fil: Punuin ang window ng nakabukas na dokumento
lo: ເຮັດໃຫ້ເອກະສານປັດຈຸບັນເຕັມໜ້າຕ່າງ

source: Fit Page _Width
az: Səhifənin _Eninə uyğunlaşdırın
fil: Pagkasyahin sa _Lapad ng Pahina
lo: ພໍດີຄວາມ_ກວ້າງໜ້າ

source: Make the current document fill the window width
az: Cari sənəd pəncərənin enini doldursun
fil: Palakihin ang nakabukas na dokumento hanggang sa lapad ng window
lo: ເຮັດໃຫ້ເອກະສານປັດຈຸບັນເຕັມຄວາມກວ້າງໜ້າຕ່າງ

source: Page
az: Səhifə
fil: Pahina
lo: ໜ້າ

source: Select Page
az: Səhifəni seçin
fil: Piliin ang Pahina
lo: ເລືອກໜ້າ

source: (%d of %d)
az: (%d / %d)
fil: (%d ng %d)
lo: (%d ຈາກ %d)

source: of %d
az: / %d
fil: ng %d
lo: ຈາກ %d

source: Loading…
az: Yüklənir…
fil: Ni-lo-load...
lo: ກຳລັງໂຫຼດ…

source: Preparing to print…
az: Çapa hazırlanır…
fil: Hinahandang i-print...
lo: ກຳລັງກະກຽມພິມ…

source: Finishing…
az: Bitir…
fil: Tinatapos...
lo: ກຳລັງສິ້ນສຸດ…

source: Printing page %d of %d…
az: Çap edilən səhifə %d / %d
fil: Pini-print ang pahina %d ng %d…
lo: ກຳລັງພິມໜ້າທີ %d ຈາກ %d…

source: The requested format is not supported by this printer.
az: Tələb olunan format bu printer tərəfindən dəstəklənmir.
fil: Hindi suportado ng printer ang hiniling na format.
lo: ເຄື່ອງພິມນີ້ບໍ່ຮອງຮັບຮູບແບບທີ່ຮ້ອງຂໍ.

source: Invalid page selection
az: Yanlış səhifə seçimi
fil: Hindi valid ang piniling pahina
lo: ການເລືອກໜ້າບໍ່ຖືກຕ້ອງ

source: Warning
az: Xəbərdarlıq
fil: Babala
lo: ຄຳເຕືອນ

source: Your print range selection does not include any pages
az: Çap diapazonu seçiminizə heç bir səhifə daxil deyil
fil: Walang kasamang anumang pahina ang pinili mong print range
lo: ຊ່ວງການພິມທີ່ທ່ານເລືອກບໍ່ມີໜ້າໃດເລີຍ

source: Page Scaling:
az: Səhifə Ölçüsü:
fil: Pag-scale ng Pahina:
lo: ການປັບຂະໜາດໜ້າ:

source: None
fil: Wala
lo: ບໍ່ມີ

source: Shrink to Printable Area
az: Çap edilə bilən əraziyə kiçil
fil: Paliitin Hanggang sa Printable Area
lo: ຫຍໍ້ໃຫ້ພໍດີພື້ນທີ່ພິມໄດ້

source: Fit to Printable Area
az: Çap edilə bilən əraziyə uyğun
fil: Pagkasyahin sa Printable Area
lo: ປັບໃຫ້ພໍດີພື້ນທີ່ພິມໄດ້

source: Scale document pages to fit the selected printer page. Select from one of the following: • "None": No page scaling is performed. • "Shrink to Printable Area": Document pages larger than the printable area are reduced to fit the printable area of the printer page. • "Fit to Printable Area": Document pages are enlarged or reduced as required to fit the printable area of the printer page.
az: Seçilmiş printer səhifəsinə uyğunlaşdırmaq üçün sənəd səhifələrini miqyaslandırın. Aşağıdakılardan birini seçin: • "Heç biri": Heç bir səhifə miqyası həyata keçirilmir. • "Çap edilə bilən əraziyə kiçil": Çap edilə bilən sahədən böyük olan sənəd səhifələri printer səhifəsinin çap edilə bilən sahəsinə uyğunlaşdırmaq üçün kiçildilir. • "Çap edilə bilən əraziyə uyğun": Sənəd səhifələri printer səhifəsinin çap edilə bilən sahəsinə uyğunlaşmaq üçün tələb olunduqda böyüdülür və ya kiçildilir.
fil: Pagkasyahin ang mga pahina ng soft copy sa piniling paper size ng hard copy. Pumili ng isa: • "Wala": Hindi pagkakasyahin ang mga pahina ng soft copy sa paper size ng hard copy, kahit pa putol ang printed copy. • "Paliitin Hanggang sa Printable Area": Kung mas malaki ang mga pahina ng soft copy sa printable area, papaliitin ang mga pahina hanggang magkasya sa printable area ng hard copy. • "Pagkasyahin sa Printable Area": Palalakihin o paliliitin ang mga pahina ng soft copy hanggang magkasya sa printable area ng hard copy.
lo: ປັບຂະໜາດໜ້າເອກະສານໃຫ້ພໍດີກັບໜ້າເຈ້ຍທີ່ເລືອກ. ເລືອກຈາກໜຶ່ງໃນຕົວເລືອກຕໍ່ໄປນີ້: • "ບໍ່ມີ": ບໍ່ມີການປັບຂະໜາດໜ້າ. • "ຫຍໍ້ໃຫ້ພໍດີພື້ນທີ່ພິມໄດ້": ໜ້າເອກະສານທີ່ໃຫຍ່ກວ່າພື້ນທີ່ພິມໄດ້ຈະຖືກຫຼຸດຂະໜາດລົງໃຫ້ພໍດີກັບພື້ນທີ່ພິມໄດ້ຂອງໜ້າເຈ້ຍ. • "ປັບໃຫ້ພໍດີພື້ນທີ່ພິມໄດ້": ໜ້າເອກະສານຈະຖືກຂະຫຍາຍ ຫຼື ຫຍໍ້ຕາມຄວາມຈຳເປັນ ເພື່ອໃຫ້ພໍດີກັບພື້ນທີ່ພິມໄດ້ຂອງໜ້າເຈ້ຍ.

source: Auto Rotate and Center
az: Avtomatik Döndürür və Mərkəzləşdir
fil: I-auto rotate at i-gitna
lo: ໝຸນ ແລະ ຈັດກາງອັດຕະໂນມັດ

source: Rotate printer page orientation of each page to match orientation of each document page. Document pages will be centered within the printer page.
fil: I-rotate ang orientation ng bawat pahina ng hard copy para tumugma sa orientation ng soft copy. I-pi-print ang bawat pahina ng soft copy sa gitna ng hard copy.
lo: ໝຸນທິດທາງຂອງໜ້າເຈ້ຍໃຫ້ກົງກັບທິດທາງຂອງແຕ່ລະໜ້າເອກະສານ. ໜ້າເອກະສານຈະຖືກຈັດຢູ່ກາງໜ້າເຈ້ຍ.

source: Select page size using document page size
az: Aktivləşdirildikdə, hər bir səhifə sənəd səhifəsi ilə eyni ölçülü kağızda çap olunacaq.
fil: Gawing pareho ang page size ng hard copy sa page size ng soft copy
lo: ເລືອກຂະໜາດເຈ້ຍໂດຍໃຊ້ຂະໜາດໜ້າເອກະສານ

source: When enabled, each page will be printed on the same size paper as the document page.
fil: Kung naka-check ito, ibig sabihin pareho ang page size ng soft copy sa page size ng hard copy. (Halimbawa: Kung A4-sized ang soft copy, A4 din dapat ang papel na nasa printer para sa hard copy.)
lo: ເມື່ອເປີດໃຊ້, ແຕ່ລະໜ້າຈະຖືກພິມໃສ່ເຈ້ຍຂະໜາດດຽວກັນກັບໜ້າເອກະສານ.

source: Page Handling
az: Səhifənin idarə edilməsi
lo: ການຈັດການໜ້າ

source: Failed to print page %d: %s
az: %d səhifəsini çap etmək uğursuz oldu: %s
fil: Bigong i-print ang pahina %d: %s
lo: ພິມໜ້າທີ %d ລົ້ມເຫຼວ: %s

source: Scroll Up
az: Yuxarı sürüşdürün
fil: I-scroll Pataas
lo: ເລື່ອນຂຶ້ນ

source: Scroll Down
az: Aşağı sürüşdürün
fil: I-scroll Pababa
lo: ເລື່ອນລົງ

source: Scroll View Up
az: Görünümü Yuxarı sürüşdürün
fil: I-scroll View Pataas
lo: ເລື່ອນມຸມມອງຂຶ້ນ

source: Scroll View Down
az: Görünümü Aşağı sürüşdürün
fil: I-scroll View Pababa
lo: ເລື່ອນມຸມມອງລົງ

source: Document View
az: Sənəd Görünüşü
lo: ມຸມມອງເອກະສານ

source: Jump to page:
az: Səhifəyə keçin:
fil: Pumunta sa pahina:
lo: ຂ້າມໄປໜ້າ:

source: End of presentation. Click to exit.
az: Təqdimatın sonu. Çıxmaq üçün klikləyin.
fil: Wakas. Pindutun para matapos na.
lo: ຈົບການນຳສະເໜີ. ກົດເພື່ອອອກ.

source: Go to first page
az: Birinci səhifəyə keçin
fil: Unang pahina
lo: ໄປທີ່ໜ້າທຳອິດ

source: Go to previous page
az: Əvvəlki səhifəyə keçin
fil: Bumalik ng pahina
lo: ໄປທີ່ໜ້າກ່ອນໜ້າ

source: Go to next page
az: Sonrakı səhifəyə keçin
fil: Susunod na pahina
lo: ໄປທີ່ໜ້າຕໍ່ໄປ

source: Go to last page
az: Axırıncı səhifəyə keçin
fil: Huling pahina
lo: ໄປທີ່ໜ້າສຸດທ້າຍ

source: Go to page
az: Səhifəyə get
fil: Pumunta sa pahina
lo: ໄປທີ່ໜ້າ

source: Find
az: Tap
fil: Hanapin
lo: ຄົ້ນຫາ

source: Go to page %s
az: %s səhifəsinə keçin
fil: Pumunta sa pahina %s
lo: ໄປທີ່ໜ້າ %s

source: Go to %s on file “%s”
az: “%s” faylında %s səhifəsinə keçin
fil: Pumunta sa %s sa file na “%s”
lo: ໄປທີ່ %s ໃນໄຟລ໌ “%s”

source: Go to file “%s”
az: “%s” faylına keçin
fil: Pumunta sa file na “%s”
lo: ໄປທີ່ໄຟລ໌ “%s”

source: Launch %s
az: %s başladın
fil: Buksan ang %s
lo: ເປີດ %s

source: Find:
az: Tap:
fil: Hanapin:
lo: ຄົ້ນຫາ:

source: Find Pre_vious
az: Ə_vvəlkini tap
fil: Hanapin ang Naka_lipas
lo: ຄົ້ນຫາ_ກ່ອນໜ້າ

source: Find previous occurrence of the search string
az: Axtarış sətirinin əvvəlki halını tapın
fil: Hanapin ang nakalipas na resulta ng hinahanap mo
lo: ຄົ້ນຫາຄຳທີ່ຄົ້ນຫາກ່ອນໜ້າ

source: Find Ne_xt
az: _Sonrakını tapın
fil: Hanapin ang Susu_nod
lo: ຄົ້ນຫາ_ຕໍ່ໄປ

source: Find next occurrence of the search string
az: Axtarış sətirinin növbəti halını tapın
fil: Hanapin ang susunod na halimbawa ng hinahanap mo
lo: ຄົ້ນຫາຄຳທີ່ຄົ້ນຫາຕໍ່ໄປ

source: Case Sensitive
az: Hərflərə Həssas
lo: ພິມໃຫຍ່/ນ້ອຍມີຜົນ

source: Toggle case sensitive search
az: Hərflərə həssas axtarışı dəyişin
fil: Gamitin ang case sensitive search
lo: ສະຫຼັບການຄົ້ນຫາແບບພິມໃຫຍ່/ນ້ອຍມີຜົນ

source: Icon:
az: İkon:
lo: ໄອຄອນ:

source: Note
az: Qeyd
lo: ບັນທຶກ

source: Comment
az: Şərh
fil: Komento
lo: ຄວາມຄິດເຫັນ

source: Key
az: Açar
lo: ກະແຈ

source: Help
az: Kömək
fil: Tulong
lo: ຊ່ວຍເຫຼືອ

source: New Paragraph
az: Yeni paraqraf
fil: Bagong Talata
lo: ຫຍໍ້ໜ້າໃໝ່

source: Paragraph
az: Paraqraf
fil: Talata
lo: ຫຍໍ້ໜ້າ

source: Insert
az: Daxil et
fil: Ilagay
lo: ແຊກ

source: Cross
fil: Ekis
lo: ກາກະບາດ

source: Circle
az: Çevrə
fil: Bilog
lo: ວົງມົນ

source: Unknown
az: Bilinməyən
fil: Hindi alam
lo: ບໍ່ຮູ້ຈັກ

source: Markup type:
az: İşarələmə növü:
fil: Uri ng markup:
lo: ປະເພດການໝາຍ:

source: Highlight
az: Vurğu
fil: I-highlight
lo: ໄຮໄລ້

source: Strike out
az: Üstündən xətt çək
fil: Markahan para tanggalin
lo: ຂີດຂ້າ

source: Underline
az: Altından xətt çək
fil: Guhitan
lo: ຂີດກ້ອງ

source: Squiggly
az: Dalğalı
lo: ເສັ້ນຫຍິກ

source: Annotation Properties
az: Annotasiya Xüsusiyyətləri
lo: ຄຸນສົມບັດຄຳອະທິບາຍ

source: Author:
az: Müəllif:
fil: May-akda:
lo: ຜູ້ຂຽນ:

source: Color:
az: Rəng
fil: Kulay:
lo: ສີ:

source: Style:
az: Tərz:
lo: ຮູບແບບ:

source: Transparent
az: Şəffav
lo: ໂປ່ງໃສ

source: Opaque
az: Qeyri-şəffaf
lo: ທຶບແສງ

source: Initial window state:
az: İlkin pəncərə vəziyyəti:
fil: Unang window state:
lo: ສະຖານະເບື້ອງຕົ້ນຂອງໜ້າຕ່າງ:

source: Open
az: Aç
fil: Buksan
lo: ເປີດ

source: Close
az: Bağla
fil: Isara
lo: ປິດ

source: Add text annotation
az: Mətn annotasiyası əlavə edin
fil: Maglagay ng text annotation
lo: ເພີ່ມຄຳອະທິບາຍຂໍ້ຄວາມ

source: Add highlight annotation
az: Vurğulama annotasiyası əlavə edin
fil: Maglagay ng highlight annotation
lo: ເພີ່ມຄຳອະທິບາຍໄຮໄລ້

source: Running in presentation mode
az: Təqdimat rejimində işləyir
fil: Naka-presentation mode
lo: ກຳລັງເຮັດວຽກໃນໂໝດນຳສະເໜີ

source: Page %s
az: Səhifə %s
fil: Pahina %s
lo: ໜ້າ %s

source: Go to previous history item
az: Əvvəlki tarix elementinə keçin
fil: Bumalik sa huling pahinang nakita mo
lo: ໄປທີ່ລາຍການກ່ອນໜ້າໃນປະຫວັດ

source: Go to next history item
az: Sonrakı tarix elementinə keçin
fil: Pumunta sa susunod na pahinang nakita mo
lo: ໄປທີ່ລາຍການຕໍ່ໄປໃນປະຫວັດ

source: Password for document %s
az: %s səndəi üçün şifrə
fil: Password para sa dokumentong %s
lo: ລະຫັດຜ່ານສຳລັບເອກະສານ %s

source: Open a recently used document
az: Bu yaxınlarda istifadə edilmiş sənədi açın
fil: Buksan ang recently used na dokumento
lo: ເປີດເອກະສານທີ່ໃຊ້ຫຼ້າສຸດ

source: This document is locked and can only be read by entering the correct password.
az: Bu sənəd kilidlidir və yalnız düzgün şifrə daxil edilməklə oxuna bilər.
fil: Naka-lock ang dokumentong ito at pwede lang basahin kung tama ang password.
lo: ເອກະສານນີ້ຖືກລັອກ ແລະ ສາມາດອ່ານໄດ້ກໍຕໍ່ເມື່ອປ້ອນລະຫັດຜ່ານທີ່ຖືກຕ້ອງ.

source: _Unlock Document
az: _Sənədin kilidini açın
fil: _I-unlock ang Dokumento
lo: _ປົດລັອກເອກະສານ

source: Enter password
az: Şifrəni daxil edin
fil: Ilagay ang password
lo: ປ້ອນລະຫັດຜ່ານ

source: The document “%s” is locked and requires a password before it can be opened.
az: “%s” sənədi kilidlənib və onu açmaq üçün parol tələb edir.
fil: Naka-lock ang dokumentong “%s” at kailangan ng password bago ito pwedeng buksan.
lo: ເອກະສານ “%s” ຖືກລັອກ ແລະ ຕ້ອງການລະຫັດຜ່ານກ່ອນຈຶ່ງຈະສາມາດເປີດໄດ້.

source: Password required
az: Şifrə vacibdir
fil: Kailangan ang password
lo: ຕ້ອງການລະຫັດຜ່ານ

source: _Password:
az: _Şifrə
lo: _ລະຫັດຜ່ານ:

source: Forget password _immediately
az: Ş_ifrəni dərhal unutdum
fil: Kalimutan _agad ang password
lo: ລືມລະຫັດຜ່ານ_ທັນທີ

source: Remember password until you _log out
az: Çıxana qədər paro_lu yadda saxlayın
fil: Tandaan ang password hanggang _mag-log out ka
lo: ຈື່ລະຫັດຜ່ານໄວ້ຈົນກວ່າຈະ_ອອກຈາກລະບົບ

source: Remember _forever
az: _Həmişə xatırlayın
fil: _Laging tandaan
lo: ຈື່ໄວ້_ຕະຫຼອດໄປ

source: Toolbar
az: Alətlər paneli
lo: ແຖບເຄື່ອງມື

source: Preferences
az: Tercihlər
lo: ການຕັ້ງຄ່າ

source: General
az: Ümumi
lo: ທົ່ວໄປ

source: Maximize window for new documents
fil: I-maximize ang window para sa mga bagong dokumento
lo: ຂະຫຍາຍໜ້າຕ່າງສູງສຸດສຳລັບເອກະສານໃໝ່

source: Show history buttons
az: Tarixçə düymələrini göstərin
fil: Ipakita ang history buttons
lo: ສະແດງປຸ່ມປະຫວັດ

source: Show expand window button
az: Pəncərəni genişləndir düyməsini göstər
fil: Ipakita ang expand window button
lo: ສະແດງປຸ່ມຂະຫຍາຍໜ້າຕ່າງ

source: Show zoom level selector
az: Böyütmə səviyyəsi seçicisini göstərin
fil: Ipakita ang zoom level selector
lo: ສະແດງຕົວເລືອກລະດັບການຊູມ

source: Properties
az: Xüsusiyyətlər
lo: ຄຸນສົມບັດ

source: Fonts
az: Şriftlər
lo: ຟອນ
