Repository: linuxmint/xreader
Catalog: po/*.po
Languages: az, fil, lo

source: Document License
az: Sənəd Lisenziyası
lo: ໃບອະນຸຍາດເອກະສານ

source: Font
az: Şrift
lo: ຟອນ

source: Gathering font information… %3d%%
az: Şrift məlumatları toplanır… %3d%%
fil: Kinakalap ang font information… %3d%%
lo: ກຳລັງເກັບກຳຂໍ້ມູນຟອນ… %3d%%

source: Usage terms
az: İstifadə şərtləri
lo: ເງື່ອນໄຂການນຳໃຊ້

source: Text License
az: Mətn Lisenziyası
lo: ໃບອະນຸຍາດຂໍ້ຄວາມ

source: Further Information
az: Əlavə məlumat
fil: Dagdag Impormasyon
lo: ຂໍ້ມູນເພີ່ມເຕີມ

source: Document contains no annotations
az: Sənəddə annotasiya yoxdur
fil: Walang annotations ang dokumento
lo: ເອກະສານບໍ່ມີຄຳອະທິບາຍ

source: Page %d
az: Səhifə %d
fil: Pahina %d
lo: ໜ້າ %d

source: Annotations
az: Annotasiyalar
lo: ຄຳອະທິບາຍ

source: Attachments
az: Qoşmalar
lo: ໄຟລ໌ແນບ

source: _Open Bookmark
az: _Əlfəcin açın
fil: _Buksan ang Bookmark
lo: _ເປີດບຸກໝາກ

source: _Rename Bookmark
az: _Əlfəcin adını dəyişdi_rin
fil: _I-rename ang Bookmark
lo: ປ່ຽນຊື່_ບຸກໝາກ

source: _Remove Bookmark
az: Ə_lfəcin silin
fil: _Tanggalin ang Bookmark
lo: _ລຶບບຸກໝາກ

source: Bookmarks
az: Əlfəcinlər
lo: ບຸກໝາກ

source: Layers
az: Qatlar
lo: ເລເຢີ

source: Print…
az: Çap et…
fil: I-print
lo: ພິມ…

source: Index
lo: ສາລະບານ

source: Shrink the thumbnails
az: Miniatürləri kiçildin
fil: Paliitin ang thumbnails
lo: ຫຍໍ້ຮູບຕົວຢ່າງ

source: Enlarge the thumbnails
az: Miniatürləri böyüdün
fil: Palakihin ang thumbnails
lo: ຂະຫຍາຍຮູບຕົວຢ່າງ

source: View the thumbnails at their original size
az: Miniatürlərə orijinal ölçüsündə baxın
fil: Tingnan ang thumbnails sa orihinal na sukat
lo: ເບິ່ງຮູບຕົວຢ່າງໃນຂະໜາດເດີມ

source: Thumbnails
az: Miniatürlər
lo: ຮູບຕົວຢ່າງ

source: Page View Non-Continuous + Best Fit Ctrl+2
az: Səhifə Görünümü Həmişə deyil + Ən uyğun Ctrl+2
fil: Page View Hindi Tuloy-tuloy + Pagkasyahin ang Buong Pahina sa Window Ctrl+2
lo: ມຸມມອງໜ້າ ບໍ່ຕໍ່ເນື່ອງ + ພໍດີທີ່ສຸດ Ctrl+2

source: Reader View Continuous + Fit Page Width Ctrl+1
az: Okuyucu Görünümü Həmişə + Səhifə eninə uyğun Ctrl+1
fil: Reader View Tuloy-tuloy + Pagkasyahin sa Lapad ng Pahina Ctrl+1
lo: ມຸມມອງການອ່ານ ຕໍ່ເນື່ອງ + ພໍດີຄວາມກວ້າງໜ້າ Ctrl+1

source: Select or set the zoom level of the document
az: Sənədin böyütmə səviyyəsini seçin və ya təyin edin
fil: Piliin ang zoom level ng dokumento
lo: ເລືອກ ຫຼື ຕັ້ງຄ່າລະດັບການຊູມຂອງເອກະສານ

source: Cannot enter presentation mode with ePub documents, use fullscreen mode instead.
az: ePub sənədləri ilə təqdimat rejiminə daxil olmaq mümkün deyil, əvəzinə tam ekran rejimindən istifadə edin.
fil: Hindi pwede ang presentation mode sa ePub documents. Sa halip, gamitin ang fullscreen mode.
lo: ບໍ່ສາມາດເຂົ້າໂໝດນຳສະເໜີກັບເອກະສານ ePub ໄດ້, ໃຫ້ໃຊ້ໂໝດເຕັມຈໍແທນ.

source: The document contains no pages
az: Sənəddə heç bir səhifə yoxdur
fil: Walang mga pahina ang dokumento
lo: ເອກະສານບໍ່ມີໜ້າ

source: The document contains only empty pages
az: Sənəddə yalnız boş səhifələr var
fil: Puro walang laman ang mga pahina ng dokumento
lo: ເອກະສານມີແຕ່ໜ້າຫວ່າງເປົ່າ

source: Presentation mode is not supported for ePub documents.
az: Təqdimat rejimi ePub sənədləri üçün dəstəklənmir.
fil: Hindi suportado ang presentation mode sa ePub documents.
lo: ໂໝດນຳສະເໜີບໍ່ຮອງຮັບສຳລັບເອກະສານ ePub.

source: Unable to open document
az: Sənədi açmaq mümkün deyil
fil: Hindi mabuksan ang dokumento
lo: ບໍ່ສາມາດເປີດເອກະສານໄດ້

source: Loading document from “%s”
az: Sənəd “%s”dən yüklənir
fil: Binubuksan ang dokumento mula sa “%s”
lo: ກຳລັງໂຫຼດເອກະສານຈາກ “%s”

source: Downloading document (%d%%)
az: Sənəd yüklənir (%d%%)
fil: Dino-download ang dokumentong (%d%%)
lo: ກຳລັງດາວໂຫຼດເອກະສານ (%d%%)

source: Failed to load remote file.
az: Uzaqdan faylı yükləmək uğursuz oldu.
fil: Bigong i-load ang remote file.
lo: ໂຫຼດໄຟລ໌ທາງໄກລົ້ມເຫຼວ.

source: Reloading document from %s
az: Sənəd %s-dən yenidən yüklənir
fil: I-reload ang dokumento mula sa %s
lo: ກຳລັງໂຫຼດເອກະສານຈາກ %s ຄືນໃໝ່

source: Failed to reload document.
az: Sənədi yenidən yükləmək uğursuz oldu
fil: Bigong i-reload ang dokumento.
lo: ໂຫຼດເອກະສານຄືນໃໝ່ລົ້ມເຫຼວ.

source: Open Document
az: Sənəd Aç
fil: Buksan ang Dokumento
lo: ເປີດເອກະສານ

source: Saving document to %s
az: Sənəd %s-də yadda saxlanılır
fil: Sine-save ang dokumento sa %s
lo: ກຳລັງບັນທຶກເອກະສານໄປທີ່ %s

source: Saving attachment to %s
az: Qoşma %s-də yadda saxlanılır
fil: Sine-save ang attachment sa %s
lo: ກຳລັງບັນທຶກໄຟລ໌ແນບໄປທີ່ %s

source: Saving image to %s
az: Şəkil %s-də yadda saxlanılır
fil: Sine-save ang pic sa %s
lo: ກຳລັງບັນທຶກຮູບພາບໄປທີ່ %s

source: The file could not be saved as “%s”.
az: Fayl “%s” olaraq yadda saxlanıla bilmədi.
fil: Hindi mai-save ang file bilang “%s”.
lo: ບໍ່ສາມາດບັນທຶກໄຟລ໌ເປັນ “%s” ໄດ້.

source: Uploading document (%d%%)
az: Sənəd yüklənir (%d%%)
fil: In-u-upload ang dokumento (%d%%)
lo: ກຳລັງອັບໂຫຼດເອກະສານ (%d%%)

source: Uploading attachment (%d%%)
az: Qoşma yüklənir (%d%%)
fil: In-u-upload ang attachment (%d%%)
lo: ກຳລັງອັບໂຫຼດໄຟລ໌ແນບ (%d%%)

source: Uploading image (%d%%)
az: Şəkil yüklənir (%d%%)
fil: In-u-upload ang pic (%d%%)
lo: ກຳລັງອັບໂຫຼດຮູບພາບ (%d%%)

source: Save a Copy
az: Kopyasını Saxlayın
fil: Mag-save ng Kopya
lo: ບັນທຶກສຳເນົາ

source: %d pending job in queue
fil: %d pending
lo: ມີ %d ວຽກກຳລັງລໍຖ້າຢູ່ໃນຄິວ

source: Printing job “%s”
fil: Pini-print ang “%s”
lo: ວຽກພິມ “%s”

source: Document contains form fields that have been filled out. If you don't save a copy, changes will be permanently lost.
az: Sənəddə doldurulmuş forma sahələri var. Əgər surətini saxlamasanız, dəyişikliklər həmişəlik itiriləcək.
fil: May laman na ang ilang form fields sa dokumento. Kung hindi kayo mag-save ng kopya, permanenteng mawawala ang edits.
lo: ເອກະສານມີຊ່ອງຂໍ້ມູນທີ່ຖືກຕື່ມແລ້ວ. ຖ້າທ່ານບໍ່ບັນທຶກສຳເນົາ, ການປ່ຽນແປງຈະຫາຍໄປຢ່າງຖາວອນ.

source: Document contains new or modified annotations. If you don't save a copy, changes will be permanently lost.
az: Sənəddə yeni və ya dəyişdirilmiş annotasiyalar var. Əgər surətini saxlamasanız, dəyişikliklər həmişəlik itiriləcək.
fil: May bago o binagong annotations ang dokumento. Kung hindi kayo mag-save ng kopya, permanenteng mawawala ang edits.
lo: ເອກະສານມີຄຳອະທິບາຍໃໝ່ ຫຼື ທີ່ຖືກແກ້ໄຂ. ຖ້າທ່ານບໍ່ບັນທຶກສຳເນົາ, ການປ່ຽນແປງຈະຫາຍໄປຢ່າງຖາວອນ.

source: Save a copy of document “%s” before closing?
az: Bağlamadan əvvəl “%s” sənədinin surəti yadda saxlanılsın?
fil: I-save ang kopya ng dokumento “%s” bago isara ang app?
lo: ບັນທຶກສຳເນົາຂອງເອກະສານ “%s” ກ່ອນປິດບໍ່?

source: Save a _Copy
az: S_urəti yadda saxlayın
fil: Mag-Save ng Kopya
lo: ບັນທຶກ_ສຳເນົາ

source: _Save
az: Yadda _Saxla
fil: _Mag-save
lo: _ບັນທຶກ

source: Close _without Saving
az: Saxlamadan _bağlayın
fil: I-close ng Hindi Nag-se-save
lo: ປິດ_ໂດຍບໍ່ບັນທຶກ

source: Wait until print job “%s” finishes before closing?
az: Bağlamadan əvvəl “%s” çap işi bitənə qədər gözləyin?
fil: Hihintayin mo bang matapos na i-print ang “%s” bago isara ang app?
lo: ລໍຖ້າຈົນກວ່າວຽກພິມ “%s” ຈະສຳເລັດກ່ອນປິດບໍ່?

source: There is %d print job active. Wait until print finishes before closing?
fil: May %d aktibong print job. Hintayin mo bang matapos mag-print bago isara ang app?
lo: ມີ %d ວຽກພິມກຳລັງເຮັດວຽກ. ລໍຖ້າຈົນກວ່າການພິມຈະສຳເລັດກ່ອນປິດບໍ່?

source: If you close the window, pending print jobs will not be printed.
fil: Hindi i-pi-print ang pending print jobs kung isasara mo ang window.
lo: ຖ້າທ່ານປິດໜ້າຕ່າງ, ວຽກພິມທີ່ຄ້າງຢູ່ຈະບໍ່ຖືກພິມ.

source: Cancel _print and Close
fil: Kanselahin ang _print at Isara
lo: ຍົກເລີກການ_ພິມ ແລະ ປິດ

source: Close _after Printing
fil: Isara _Pagka-Print
lo: ປິດ_ຫຼັງຈາກພິມສຳເລັດ

source: Presentation mode is not supported for ePub documents
fil: Hindi suportado ang presentation mode sa ePub documents.
lo: ໂໝດນຳສະເໜີບໍ່ຮອງຮັບສຳລັບເອກະສານ ePub

source: There was an error displaying help
fil: Nagkaroon ng error sa pag-display ng help
lo: ເກີດຂໍ້ຜິດພາດໃນການສະແດງການຊ່ວຍເຫຼືອ

source: Xreader is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
fil: Free software ang Xreader. Pwede mo itong ipamahagi at/o baguhin alinsunod sa GNU General Public License na inilathala ng Free Software Foundation; version 2 man o kung trip mo, anumang mas bagong version.
lo: Xreader ເປັນຊັອບແວເສລີ; ທ່ານສາມາດແຈກຢາຍ ແລະ/ຫຼື ແກ້ໄຂມັນໄດ້ພາຍໃຕ້ເງື່ອນໄຂຂອງໃບອະນຸຍາດສາທາລະນະທົ່ວໄປຂອງ GNU ຕາມທີ່ເຜີຍແຜ່ໂດຍມູນນິທິຊັອບແວເສລີ; ບໍ່ວ່າຈະເປັນເວີຊັນ 2 ຂອງໃບອະນຸຍາດ, ຫຼື (ຕາມຕົວເລືອກຂອງທ່ານ) ເວີຊັນໃດກໍຕາມທີ່ໃໝ່ກວ່ານັ້ນ.

source: Xreader is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
fil: Ipinapamahagi ang Xreader sa pag-asang mapapakinabangan ito, pero WALANG GARANTIYA O WARRANTY. Wala kahit ang warranty ng MERCHANTABILITY o FITNESS FOR A PARTICULAR PURPOSE. Basahin ang GNU General Public License para sa iba pang mga detalye.
lo: Xreader ຖືກແຈກຢາຍໂດຍຫວັງວ່າມັນຈະເປັນປະໂຫຍດ, ແຕ່ປາສະຈາກການຮັບປະກັນໃດໆ; ໂດຍບໍ່ມີແມ້ແຕ່ການຮັບປະກັນທາງການຄ້າ ຫຼື ຄວາມເໝາະສົມສຳລັບຈຸດປະສົງສະເພາະ. ເບິ່ງລາຍລະອຽດເພີ່ມເຕີມໃນໃບອະນຸຍາດສາທາລະນະທົ່ວໄປຂອງ GNU.

source: You should have received a copy of the GNU General Public License along with Xreader; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA
fil: Dapat kasama ng Xreader ang kopya ng GNU General Public License. Kung hindi, sumulat sa Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA.
lo: ທ່ານຄວນຈະໄດ້ຮັບສຳເນົາຂອງໃບອະນຸຍາດສາທາລະນະທົ່ວໄປຂອງ GNU ພ້ອມກັບ Xreader; ຖ້າບໍ່, ໃຫ້ຂຽນຫາ Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA

source: %d found on this page (%d total)
fil: %d ang nasa pahinang ito (%d total)
lo: ພົບ %d ລາຍການໃນໜ້ານີ້ (ທັງໝົດ %d)"

source: Not found
fil: Wala
lo: ບໍ່ພົບ

source: %3d%% remaining to search
fil: %3d%% pa ang dadaan sa paghanap
lo: ເຫຼືອອີກ %3d%% ເພື່ອຄົ້ນຫາ

source: _File
az: _Fayl
lo: _ໄຟລ໌

source: _Edit
az: _Redaktə et
fil: _Baguhin
lo: _ແກ້ໄຂ

source: _View
az: _Görünüş
fil: _Tingnan
lo: _ມຸມມອງ

source: _Go
az: _Get
fil: _Pumunta
lo: _ໄປທີ່

source: _Bookmarks
az: _Əlfəcinlər
lo: _ບຸກໝາກ

source: _Help
az: _Kömək
fil: _Tulong
lo: _ຊ່ວຍເຫຼືອ

source: Favorites
az: Sevimlilər
lo: ລາຍການທີ່ມັກ

source: Recents
az: Son sənədlər
lo: ລາຍການຫຼ້າສຸດ

source: _Open…
az: _Açın…
fil: _Buksan...
lo: _ເປີດ…

source: Open an existing document
az: Mövcud sənədi açın
fil: Magbukas ng dokumento
lo: ເປີດເອກະສານທີ່ມີຢູ່

source: Op_en a Copy
az: _Kopyasını açın
fil: Mag_bukas ng Kopya
lo: ເປິດ_ສຳເນົາ

source: Open a copy of the current document in a new window
az: Cari sənədin surətini yeni pəncərədə açın
fil: Magbukas ng kopya ng dokumento sa bagong window
lo: ເປີດສຳເນົາຂອງເອກະສານປັດຈຸບັນໃນໜ້າຕ່າງໃໝ່

source: _Save a Copy…
az: _Nüsxəni yadda saxla…
fil: _Mag-save ng Kopya...
lo: _ບັນທຶກສຳເນົາ…

source: Save a copy of the current document
az: Cari sənədin surətini saxlayın
fil: Mag-save ng kopya ng nakabukas na dokumento
lo: ບັນທຶກສຳເນົາຂອງເອກະສານປັດຈຸບັນ

source: _Print…
az: _Çap et…
fil: _I-print...
lo: _ພິມ…

source: P_roperties
az: _Xüsusiyyətlər
lo: _ຄຸນສົມບັດ

source: _Close All Windows
az: _Bütün pəncərələri bağla
fil: _Isara Lahat ng Windows
lo: _ປິດທຸກໜ້າຕ່າງ

source: _Close
az: _Bağla
fil: _Isara
lo: _ປິດ

source: _Copy
az: _Kopyala
fil: _Kopyahin
lo: _ສຳເນົາ

source: Select _All
az: H_amısını seç
fil: Piliin_Lahat
lo: ເລືອກ_ທັງໝົດ

source: _Find…
az: _Tap…
fil: _Hanapin...
lo: _ຄົ້ນຫາ…

source: Find a word or phrase in the document
az: Sənəddə bir söz və ya ifadə tapın
fil: Hanapin ang salita o parirala sa dokumento
lo: ຄົ້ນຫາຄຳ ຫຼື ວະລີໃນເອກະສານ

source: Rotate _Left
az: _Sola çevirin
fil: Ikutin _Pakaliwa
lo: ໝຸນ_ຊ້າຍ

source: Rotate _Right
az: _Sağa çevirin
fil: Iktuin _Pakanan
lo: ໝຸນ_ຂວາ

source: Save Current Settings as _Default
az: Cari Parametrləri _Default olaraq yadda saxlayın
fil: I-save ang Current Settings bilang _Default
lo: ບັນທຶກການຕັ້ງຄ່າປັດຈຸບັນເປັນ_ຄ່າເລີ່ມຕົ້ນ

source: _Original size
az: _Orijinal ölçü
fil: _Orihinal na Sukat
lo: ຂະໜາດ_ເດີມ

source: View the document at its original size
az: Sənədə orijinal ölçüsündə baxın
fil: Tingnan ang dokumento sa orihinal na sukat
lo: ເບິ່ງເອກະສານໃນຂະໜາດເດີມ

source: Zoom _In
az: _Böyüdün
fil: I-zoom _In
lo: _ຊູມເຂົ້າ

source: Zoom _Out
az: _Kiçiltmək
fil: I-zoom _Out
lo: ຊູມ_ອອກ

source: _Reload
az: _Yenidən yükləyin
fil: _I-reload
lo: ໂຫຼດ_ຄືນໃໝ່

source: Reload the document
az: Sənədi yenidən yükləyin
fil: I-reload ang dokumento
lo: ໂຫຼດເອກະສານຄືນໃໝ່

source: _Expand Window to Fit
az: Sığdırmaq üçün Pəncərəni g_enişləndirin
fil: _Palakihin ang Window para Magkasya ang Buong Pahina
lo: _ຂະຫຍາຍໜ້າຕ່າງໃຫ້ພໍດີ

source: Auto_scroll
az: Avtomatik _sürüşdürmə
fil: I-auto_scroll
lo: _ເລື່ອນອັດຕະໂນມັດ

source: _First Page
az: Birinci Səhi_fə
fil: _Unang Pahina
lo: ໜ້າ_ທຳອິດ

source: Go to the first page
az: Birinci səhifəyə keçin
fil: Pumunta sa unang pahina
lo: ໄປທີ່ໜ້າທຳອິດ

source: _Last Page
az: _Son səhifə
fil: _Huling Pahina
lo: ໜ້າ_ສຸດທ້າຍ

source: Go to the last page
az: Son səhifəyə keçin
fil: Pumunta sa huling pahina
lo: ໄປທີ່ໜ້າສຸດທ້າຍ

source: Previous History Item
az: Əvvəlki Tarix Elementi
fil: Bumalik Sa Huling Pahinang Nakita Mo
lo: ລາຍການກ່ອນໜ້າໃນປະຫວັດ

source: Next History Item
az: Növbəti Tarix Elementi
fil: Pumunta sa Susunod na Pahinang Nakita Mo
lo: ລາຍການຕໍ່ໄປໃນປະຫວັດ

source: _Add Bookmark
az: Ə_lfəcin əlavə edin
fil: _Maglagay ng Bookmark
lo: _ເພີ່ມບຸກໝາກ

source: Add a bookmark for the current page
az: Cari səhifə üçün əlfəcin əlavə edin
fil: Maglagay ng bookmark sa pahinang ito
lo: ເພີ່ມບຸກໝາກສຳລັບໜ້າປັດຈຸບັນ

source: _Contents
az: _Məzmun
fil: _Nilalaman
lo: _ເນື້ອໃນ

source: _About
az: H_aqqında
fil: _Tungkol
lo: _ກ່ຽວກັບ

source: Leave Fullscreen
az: Tam ekrandan çıxın
fil: Iwanang Naka-Fullscreen
lo: ອອກຈາກເຕັມຈໍ

source: Leave fullscreen mode
az: Tam ekran rejimini tərk edin
fil: Umalis sa fullscreen mode
lo: ອອກຈາກໂໝດເຕັມຈໍ

source: Start Presentation
az: Təqdimatı başlat
fil: Simulan ang Presentasyon
lo: ເລີ່ມການນຳສະເໜີ

source: Start a presentation
az: Bir təqdimatı başlat
fil: Simulan ang presentasyon
lo: ເລີ່ມການນຳສະເໜີ

source: _Menubar
az: _Menyu çubuğu
lo: ແຖບ_ເມນູ

source: Show or hide the menubar
az: Menyu çubuğunu göstər və ya gizlət
fil: Ipakita o itago ang menubar
lo: ສະແດງ ຫຼື ຊ່ອນແຖບເມນູ

source: _Toolbar
az: Alə_t zolağı
lo: _ແຖບເຄື່ອງມື

source: Show or hide the toolbar
az: Axtarış çubuğunu gizlət və ya göstər
fil: Ipakita o itago ang toolbar
lo: ສະແດງ ຫຼື ຊ່ອນແຖບເຄື່ອງມື

source: Side _Pane
az: Yan _Panel
lo: ແຖບ_ດ້ານຂ້າງ

source: Show or hide the side pane
az: Yan paneli göstər və ya gizlə
fil: Ipakita o itago ang side pane
lo: ສະແດງ ຫຼື ຊ່ອນແຖບດ້ານຂ້າງ

source: _Continuous
az: _Ard Arda
fil: _Tuloy-tuloy
lo: _ຕໍ່ເນື່ອງ

source: Show the entire document
az: Bütün sənədi göstər
fil: Ipakita ang buong dokumento
lo: ສະແດງເອກະສານທັງໝົດ

source: _Dual (Even pages left)
az: İkili (_Cüt səhifələr solda)
fil: _Dual (Nasa kaliwa ang even pages)
lo: _ສອງໜ້າ (ໜ້າຄູ່ຢູ່ຊ້າຍ)

source: Show two pages at once with even pages on the left
az: Solda cüt səhifələrlə eyni anda iki səhifə göstərin
fil: Ipakita ng sabay ang dalawang pahina. Nasa kaliwa ang even pages.
lo: ສະແດງສອງໜ້າພ້ອມກັນໂດຍໃຫ້ໜ້າຄູ່ຢູ່ດ້ານຊ້າຍ

source: Dual (_Odd pages left)
az: İk_ili (Tək səhifələr solda)
fil: _Dual (Nasa kaliwa ang odd pages)
lo: ສອງໜ້າ (_ໜ້າຄີກຢູ່ຊ້າຍ)

source: Show two pages at once with odd pages on the left
az: Solda tək səhifələrlə eyni anda iki səhifə göstərin
fil: Ipakita ng sabay ang dalawang pahina. Nasa kaliwa ang odd pages.
lo: ສະແດງສອງໜ້າພ້ອມກັນໂດຍໃຫ້ໜ້າຄີກຢູ່ດ້ານຊ້າຍ

source: Right to Left
az: Sağdan sola
fil: Kanan papuntang Kaliwa
lo: ຂວາໄປຊ້າຍ

source: Browse the document from right to left
az: Sənədi sağdan sola gözdən keçirin
fil: Basahin ang dokumento mula kanan pakaliwa
lo: ເບິ່ງເອກະສານຈາກຂວາໄປຊ້າຍ

source: _Fullscreen
az: Tam _ekran
lo: _ເຕັມຈໍ

source: Expand the window to fill the screen
az: Ekranı doldurmaq üçün pəncərəni genişləndirin
fil: Palakihin ang window para punuin ang screen
lo: ຂະຫຍາຍໜ້າຕ່າງໃຫ້ເຕັມຈໍ

source: Pre_sentation
az: Tə_qdimat
lo: _ການນຳສະເໜີ

source: Run document as a presentation
az: Sənədi təqdimat kimi işlədin
fil: Buksan ang dokumento bilang presentasyon
lo: ສະແດງເອກະສານເປັນການນຳສະເໜີ

source: _Inverted Colors
az: _Tərs Rənglər
lo: _ສີກົງກັນຂ້າມ

source: Show page contents with the colors inverted
az: Səhifə məzmununu tərs rənglərlə göstərin
fil: Baliktarin ang kulay ng mga pahina
lo: ສະແດງເນື້ອໃນໜ້າດ້ວຍສີກົງກັນຂ້າມ

source: _Open Link
az: _Linki aç
fil: _Buksan ang Link
lo: _ເປີດລິ້ງ

source: _Go To
az: _Get
fil: _Pumunta Sa
lo: _ໄປທີ່

source: Open in New _Window
az: Yeni _Pəncərədə açın
fil: Buksan sa Bagong _Window
lo: ເປີດໃນ_ໜ້າຕ່າງໃໝ່

source: _Copy Link Address
az: _Link Ünvanını _Kopyala
fil: _Kopyahin ang Link Address
lo: _ສຳເນົາທີ່ຢູ່ລິ້ງ

source: _Save Image As…
az: _Şəkli Saxla…
fil: _I-save ang Pic Bilang
lo: _ບັນທຶກຮູບພາບເປັນ…

source: Copy _Image
az: _Şək_ili kopyalayın
fil: Kopyahin ang _Pic
lo: ສຳເນົາ_ຮູບພາບ

source: Annotation Properties…
az: Annotasiya Xüsusiyyətləri…
lo: ຄຸນສົມບັດຄຳອະທິບາຍ…

source: Remove Annotation
az: Annotasiyanı silin
fil: Tanggalin ang Annotation
lo: ລຶບຄຳອະທິບາຍ

source: _Open Attachment
az: Q_oşmanı aç
fil: _Buksan ang Attachment
lo: _ເປີດໄຟລ໌ແນບ

source: _Save Attachment As…
az: _Qoşma kimi yadda saxla…
fil: _I-save ang Attachment Bilang...
lo: _ບັນທຶກໄຟລ໌ແນບເປັນ…

source: Previous
az: Əvvəlki
fil: Bumalik
lo: ກ່ອນໜ້າ

source: Next
az: Sonrakı
fil: Susunod
lo: ຕໍ່ໄປ

source: Zoom In
az: Yaxınlaşdır
fil: I-zoom In
lo: ຊູມເຂົ້າ

source: Zoom Out
az: Uzaqlaşdır
fil: I-zoom Out
lo: ຊູມອອກ

source: Fit Width
az: Uyğun En
fil: Pagkasyahin sa Lapad
lo: ພໍດີຄວາມກວ້າງ

source: Unable to launch external application.
az: Xarici tətbiqi işə salmaq mümkün deyil.
fil: Hindi mabuksan ang external app.
lo: ບໍ່ສາມາດເປີດແອັບພລິເຄຊັນພາຍນອກໄດ້.

source: Unable to open external link
az: Xarici linki açmaq mümkün deyil
fil: Hindi mabuksan ang external link
lo: ບໍ່ສາມາດເປີດລິ້ງພາຍນອກໄດ້

source: Couldn't find appropriate format to save image
az: Şəkli saxlamaq üçün uyğun format tapmaq mümkün olmadı.
fil: Hindi mahanap ang angkop na format para i-save ang pic
lo: ບໍ່ພົບຮູບແບບທີ່ເໝາະສົມເພື່ອບັນທຶກຮູບພາບ

source: The image could not be saved.
az: Şəkli saxlamaq mümkün olmadı.
fil: Bigong i-save ang pic.
lo: ບໍ່ສາມາດບັນທຶກຮູບພາບໄດ້.

source: Save Image
az: Şəkli Saxla
fil: I-save ang Pic
lo: ບັນທຶກຮູບພາບ

source: Unable to open attachment
az: Qoşmanı açmaq mümkün deyil
fil: Hindi mabuksan ang attachment
lo: ບໍ່ສາມາດເປີດໄຟລ໌ແນບໄດ້

source: The attachment could not be saved.
az: Qoşmanı saxlamaq mümkün olmadı.
fil: Bigong i-save ang attachment.
lo: ບໍ່ສາມາດບັນທຶກໄຟລ໌ແນບໄດ້.

source: Save Attachment
az: Qoşmanı yadda saxla
fil: I-save ang Attachment
lo: ບັນທຶກໄຟລ໌ແນບ

source: %s — Password Required
az: %s — Şifrə tələb olunur
fil: %s — Kailangan ang Password
lo: %s — ຕ້ອງການລະຫັດຜ່ານ

source: By extension
az: Uzantı ilə
lo: ຕາມນາມສະກຸນໄຟລ໌

source: The page label of the document to display.
az: Göstəriləcək sənədin səhifə etiketi.
fil: Ang ipapakitang page label ng dokumento
lo: ປ້າຍກຳກັບໜ້າຂອງເອກະສານທີ່ຈະສະແດງ.

source: PAGE
az: SƏHİFƏ
fil: PAHINA
lo: ໜ້າ

source: The page number of the document to display.
az: Göstəriləcək sənədin səhifə nömrəsi.
fil: Ang page number ng dokumento
lo: ໝາຍເລກໜ້າຂອງເອກະສານທີ່ຈະສະແດງ.

source: NUMBER
az: RƏQƏM
lo: ໝາຍເລກ

source: Run xreader in fullscreen mode
az: Göstəriləcək təyinat təyin edilib.
fil: Gamitin fullscreen ang xreader
lo: ເປີດ xreader ໃນໂໝດເຕັມຈໍ

source: Named destination to display.
az: Göstəriləcək təyinat təyin edilib.
fil: Named destination na ipapakita.
lo: ປາຍທາງທີ່ມີຊື່ທີ່ຈະສະແດງ.

source: DEST
lo: ປາຍທາງ

source: Run xreader in presentation mode
az: Xreader-i təqdimat rejimində işə salın
fil: Gamitin ang presentation mode sa xreader
lo: ເປີດ xreader ໃນໂໝດນຳສະເໜີ

source: Run xreader as a previewer
az: Xreader-i önizləyici kimi işə salın
fil: Gamitin ang xreader bilang previewer
lo: ເປີດ xreader ເປັນຕົວສະແດງຕົວຢ່າງ

source: The word or phrase to find in the document
az: Sənəddə tapılacaq söz və ya ifadə
fil: Ang hahanapin sa dokumento
lo: ຄຳ ຫຼື ວະລີທີ່ຈະຄົ້ນຫາໃນເອກະສານ

source: STRING
az: SƏTİR
lo: ຂໍ້ຄວາມ

source: [FILE…]
az: [FAYL…]
lo: [ໄຟລ໌…]

source: Error launching the command “%s” in order to decompress the comic book: %s
az: Komiks kitabını açmaq üçün “%s” əmrini işə salarkən xəta baş verdi: %s

source: The command “%s” failed at decompressing the comic book.
az: “%s” əmri komiksləri açmaqda uğursuz oldu.

source: The command “%s” did not end normally.
az: “%s” əmri normal sonlandırılmadı.

source: Can't find an appropriate command to decompress this type of comic book
az: Bu tip komiksləri açmaq üçün uyğun əmr tapa bilmir

source: File corrupted
az: Fayl zədələnib

source: No images found in archive %s
az: %s arxivində heç bir şəkil tapılmadı

source: Error %s
az: %s Xəta

source: Comic Books
az: Komiks Kitabları

source: Type 1
az: Növ 1

source: Type 1C
az: Növ 1C

source: Type 3
az: Növ 3

source: Type 1 (CID)
az: Növ 1 (CID)

source: Type 1C (CID)
az: Növ 1C (CID)

source: Annotate Selected Text
az: Seçilmiş mətnə şərh yazın
